{
	"navbar": {
		"a1": "Servicios",
		"a2": "Porqué nosotros?",
		"a3": "Recursos",
		"a4": "Contactanos"
	},
	"header": {
		"title": "Haz que tu negocio funcione mejor",
		"subTitle": "Conectamos empresas con el mejor talento",
		"button": "Agendar llamada"
	},
	"whyUs": {
		"title": "¿Por qué Simplify-hr?",
		"subTitle": "Estamos obsesionados con conectar a los mejores talentos con el puesto de sus sueños",
		"cards": {
			"card1": {
				"title": "La confianza es nuestro motor.",
				"body": "Nos ganamos su confianza con acciones más que con promesas"
			},
			"card2": {
				"title": "Tarifas bajas y transparentes.",
				"body": "Creemos que una recomendación por un trabajo bien hecho es nuestro mayor cumplido.Sin compromiso."
			},
			"card3": {
				"title": "Flexible",
				"body": "Ninguna cultura es igual. Desarrollamos una estrategia flexible para tus planes de crecimiento individuales."
			}
		},
		"button": "Agendar llamada"
	},
	"services": {
		"title": "Startup está en nuestro ADN",
		"subTitle": "Solo cobramos si cumplimos. Todos los servicios a éxito",
		"cards": {
			"card1": {
				"title": "Esencial",
				"body": "¿Crecimiento a gran escala? Te encontramos un equipo directivo alineado con tu visión y tus objetivos",
				"subBody": "We make it affordable, 5% of their gross yearly salary."
			},
			"card2": {
				"title": "Express",
				"body": "¿Necesitas cubrir urgentemente una baja? Podemos ayudarte a contratar de manera rápida y ágil sin comprometer la calidad de servicio."
			},
			"card3": {
				"title": "A medida",
				"body": "Cuenta con nosotros para tus proyectos de Recursos Humanos conforme tu proyecto vaya creciendo. ¿Necesitas un manual de empleados? ¿Necesitas procesos de selección de talento? Puedes contar con nosotros."
			}
		},
		"button": "Agendar llamada"
	},
	"resources": "",
	"footer": {
		"title": "Hi, let's ",
		"subtitles": [
			"book a call",
			"discuss new ideas",
			"have a coffee",
			"work together"
		]
	},
	"successMessage": {
		"createPost": "Post Created!",
		"sendForm": "Mensaje Enviado!"
	},
	"errorMessage": {
		"createPost": "Please fill in all the fields correctly",
		"sendForm": "Por favor completa todos los datos correctamente.",
		"login": "Incorrect User or Password"
	},
	"privacyPolicy": {
		"title": "Privacy Policy",
		"paragraph": "Our websites (hello@hr-simplify.com), our products and some tools used to provide our services, hereinafter designated as 'our services', collect some Personal Data from its Users.",
		"items": {
			"1": {
				"title": "1. OWNER AND DATA CONTROLLER",
				"paragraph": {
					"1": "Simplifyhr",
					"2": " Owner contact email: hello@hr-simplify.com"
				}
			},
			"2": {
				"title": "2. TYPES OF DATA COLLECTED",
				"paragraph": {
					"1": "Among the types of Personal Data that our services collects, by itself or through third parties, there are: cookies, usage data, email address, LinkedIn profile, company name, corporate website URL and other types of Data.",
					"2": "Complete details on each type of Personal Data collected are provided in the dedicated sections of this privacy policy or by specific explanation texts displayed prior to the Data collection",
					"3": "Personal Data may be freely provided by the User, or, in case of Usage Data, collected automatically when using our services.",
					"4": "Unless specified otherwise, all Data requested by our services is mandatory and failure to provide this Data may make them impossible to be provided. In cases where our services specifically state that some Data is not mandatory, Users are free not to communicate this Data without consequences to the availability or the functioning of the services.",
					"5": "Users who are uncertain about which Personal Data is mandatory are welcome to contact the Owner.",
					"6": "Any use of Cookies – or of other tracking tools – by our services or by the owners of third-party services used by us serves the purpose of providing the service required by the User, in addition to any other purposes described in the present document and in the Cookie Policy, if available.",
					"7": "Users are responsible for any third-party Personal Data obtained, published or shared through our services and confirm that they have the third party's consent to provide the Data to the Owner."
				}
			},
			"3": {
				"title": "3. MODE AND PLACE OF PROCESSING THE DATA",
				"subTitles": {
					"1": {
						"subTitle": "3.1 Methods of Processing",
						"paragraph": {
							"1": "The Owner takes appropriate security measures to prevent unauthorized access, disclosure, modification, or unauthorized destruction of the Data.",
							"2": "The Data processing is carried out using computers and/or IT enabled tools, following organizational procedures and modes strictly related to the purposes indicated. In addition to the Owner, in some cases, the Data may be accessible to certain types of persons in charge, involved with the operation of our services (administration, sales, marketing, legal, system administration) or external parties (such as third-party technical service providers, mail carriers, hosting providers, IT companies, communications agencies) appointed, if necessary, as Data Processors by the Owner. The updated list of these parties may be requested from the Owner at any time."
						}
					},
					"2": {
						"subTitle": "3.2 Legal basis of processing",
						"paragraph": {
							"1": "The Owner may process Personal Data relating to Users if one of the following applies:",
							"2": "In any case, the Owner will gladly help to clarify the specific legal basis that applies to the processing, and in particular whether the provision of Personal Data is a statutory or contractual requirement, or a requirement necessary to enter into a contract."
						},
						"bullets": {
							"1": "Users have given their consent for one or more specific purposes. Note: Under some legislations the Owner may be allowed to process Personal Data until the User objects to such processing (“opt-out”), without having to rely on consent or any other of the following legal bases. This, however, does not apply, whenever the processing of Personal Data is subject to European data protection law;",
							"2": "Provision of Data is necessary for the performance of an agreement with the User and/or for any pre-contractual obligations thereof;",
							"3": "Processing is necessary for compliance with a legal obligation to which the Owner is subject;",
							"4": "Processing is related to a task that is carried out in the public interest or in the exercise of official authority vested in the Owner;",
							"5": "Processing is necessary for the purposes of the legitimate interests pursued by the Owner or by a third party."
						}
					},
					"3": {
						"subtitle": "3.3 Place",
						"paragraph": {
							"1": "The Data is processed at the Owner's operating offices and in any other places where the parties involved in the processing are located.",
							"2": "Depending on the User's location, data transfers may involve transferring the User's Data to a country other than their own. To find out more about the place of processing of such transferred Data, Users can check the section containing details about the processing of Personal Data.",
							"3": "Users are also entitled to learn about the legal basis of Data transfers to a country outside the European Union or to any international organization governed by public international law or set up by two or more countries, such as the UN, and about the security measures taken by the Owner to safeguard their Data.",
							"4": "If any such transfer takes place, Users can find out more by checking the relevant sections of this document or inquire with the Owner using the information provided in the contact section."
						}
					},
					"4": {
						"subtitle": "3.4 Retention time",
						"paragraph": {
							"1": "Personal Data shall be processed and stored for as long as required by the purpose they have been collected for.",
							"2": "Therefore:",
							"3": "The Owner may be allowed to retain Personal Data for a longer period whenever the User has given consent to such processing, as long as such consent is not withdrawn. Furthermore, the Owner may be obliged to retain Personal Data for a longer period whenever required to do so for the performance of a legal obligation or upon order of an authority.",
							"4": "Once the retention period expires, Personal Data shall be deleted. Therefore, the right to access, the right to erasure, the right to rectification and the right to data portability cannot be enforced after expiration of the retention period."
						},
						"bullets": {
							"1": "Personal Data collected for purposes related to the performance of a contract between the Owner and the User shall be retained until such contract has been fully performed.",
							"2": "Personal Data collected for the purposes of the Owner’s legitimate interests shall be retained as long as needed to fulfill such purposes. Users may find specific information regarding the legitimate interests pursued by the Owner within the relevant sections of this document or by contacting the Owner."
						}
					}
				}
			},
			"4": {
				"title": "4. THE PURPOSES OF PROCESSING",
				"paragraph": {
					"1": "The Data concerning the User is collected to allow the Owner to provide its services, as well as for the following purposes:",
					"2": "Users can find further detailed information about such purposes of processing and about the specific Personal Data used for each purpose in the respective sections of this document.",
					"3": "The services contained in this section enable the Owner to monitor and analyze web traffic and can be used to keep track of User behavior.",
					"4": "Google Analytics is a web analysis service provided by Google Inc. (“Google”). Google utilizes the Data collected to track and examine the use of these services, to prepare reports on its activities and share them with other Google services. Google may use the Data collected to contextualize and personalize the ads of its own advertising network.",
					"5": "Personal Data collected: Cookies, Usage Data and various types of Data as specified in the privacy policy of the service.",
					"6": "Place of processing: US –",
					"7": "At Simplifyhr we only store personal data related to your direct activity with us. This contact may have occurred through a request for information, a registration to an event, the necessary commercial procedures to acquire one of our services or your registration as a candidate through the web. If at any time you have received our commercial NWL it is because we have received your consent for any of the above reasons. We hope it is of interest to you, otherwise you can ask us to unsubscribe from our commercial communications or our database, by writing to hello@hr-simplify.com",
					"8": "By filling in the contact form with their Data, the User authorizes the Owner to use these details to reply to requests for information, quotes or any other kind of request as indicated by the form’s header.",
					"9": "Google Forms is a survey and contact form service provided by Google Inc. (“Google”). Google stores the Data collected and shares them with other Google services. Google may use the Data collected to contextualize and personalize the ads of its own advertising network.",
					"10": "This type of service allows the Owner to manage support and contact requests received via email or by other means, such as contact forms.",
					"11": "The Personal Data processed depend on the information provided by the User in the messages and the means used for communication (e.g. email address).",
					"12": "Google Sheets is an online spreadsheet service provided by Google Inc. (“Google”). Google stores the Data collected and shares them with other Google services. Google may use the Data collected to contextualize and personalize the ads of its own advertising network.",
					"13": "This type of service makes it possible to manage a database of email contacts, phone contacts or any other contact information to communicate with the User.",
					"14": "These services may also collect data concerning the date and time when the message was viewed by the User, as well as when the User interacted with it, such as by clicking on links included in the message.",
					"15": "This type of service has the purpose of hosting code, Data and files that enable our services to run and be distributed as well as to provide a ready-made infrastructure to run specific features or parts of our services. Some of these services work through geographically distributed servers, making it difficult to determine the actual location where the Personal Data are stored."
				},
				"subtitle": {
					"1": "Usage Analytics",
					"2": "Google Analytics (Google Inc.)",
					"3": "Contacting Users",
					"4": "Commercial Communication",
					"5": "Companies Contact Form (Simplifyhr)",
					"6": "Google Forms (Google Inc.)",
					"7": "Managing Support and Contact Requests",
					"8": "Google Sheets (Google Inc.)",
					"9": "Managing Contacts and Sending Messages",
					"10": "Hosting and Backend Infrastructure"
				},
				"bullets": {
					"1": "Personal Data collected: Cookies and Usage Data.",
					"2": "Place of processing: US – ",
					"3": "Personal Data collected: Mail, Corporate Website and Usage Data.",
					"4": "Place of processing: US – ",
					"5": "Personal Data collected: Mail, LinkedIn Profile, Personal Introduction, Corporate Website and Usage Data.",
					"6": "Place of processing: US – "
				},
				"bolds": {
					"1": " Usage Analytics, Content Commenting",
					"2": "Content Commenting",
					"3": "Contacting Users",
					"4": "Managing Support and Contact Requests",
					"5": "Managing Contacts and Sending Messages",
					"6": "Hosting and Backend Infrastructure"
				},
				"links": {
					"google1": "https://policies.google.com/privacy?hl=en",
					"google2": "https://tools.google.com/dlpage/gaoptout",
					"disquis1": "https://help.disqus.com/en/articles/1717103-disqus-privacy-policy",
					"disquis2": "https://disqus.com/data-sharing-settings/"
				}
			},
			"5": {
				"title": "5. THE RIGHTS OF USERS",
				"paragraph": {
					"1": "Users may exercise certain rights regarding their Data processed by the Owner.",
					"2": "In particular, Users have the right to do the following: ",
					"3": "Where Personal Data is processed for a public interest, in the exercise of an official authority vested in the Owner or for the purposes of the legitimate interests pursued by the Owner, Users may object to such processing by providing a ground related to their particular situation to justify the objection.",
					"4": "Users must know that, however, should their Personal Data be processed for direct marketing purposes, they can object to that processing at any time without providing any justification. To learn, whether the Owner is processing Personal Data for direct marketing purposes, Users may refer to the relevant sections of this document.",
					"5": "Any requests to exercise User rights can be directed to the Owner through the contact details provided in this document. These requests can be exercised free of charge and will be addressed by the Owner as early as possible and always within one month.",
					"6": "The User's Personal Data may be used for legal purposes by the Owner in Court or in the stages leading to possible legal action arising from improper use of this website or the related Services.",
					"7": "The User declares to be aware that the Owner may be required to reveal personal data upon request of public authorities.",
					"8": "In addition to the information contained in this privacy policy, our services may provide the User with additional and contextual information concerning particular Services or the collection and processing of Personal Data upon request.",
					"9": "For operation and maintenance purposes, our services and any third-party services may collect files that record interaction with our services (System logs) use other Personal Data (such as the IP Address) for this purpose.",
					"10": "More details concerning the collection or processing of Personal Data may be requested from the Owner at any time. Please see the contact information at the beginning of this document.",
					"11": "Our services do not support “Do Not Track” requests.",
					"12": "To determine whether any of the third-party services it uses honor the “Do Not Track” requests, please read their privacy policies.",
					"13": "The Owner reserves the right to make changes to this privacy policy at any time by giving notice to its Users on this page and possibly within their services and/or - as far as technically and legally feasible - sending a notice to Users via any contact information available to the Owner. It is strongly recommended to check this page often, referring to the date of the last modification listed at the bottom. ",
					"14": "Should the changes affect processing activities performed on the basis of the User’s consent, the Owner shall collect new consent from the User, where required.",
					"15": "Any information that directly, indirectly, or in connection with other information — including a personal identification number — allows for the identification or identifiability of a natural person.",
					"16": "Information collected automatically through our services (or third-party services employed by us), which can include: the IP addresses or domain names of the computers utilized by the Users who use this website, the URI addresses (Uniform Resource Identifier), the time of the request, the method utilized to submit the request to the server, the size of the file received in response, the numerical code indicating the status of the server's answer (successful outcome, error, etc.), the country of origin, the features of the browser and the operating system utilized by the User, the various time details per visit (e.g., the time spent on each page within the website) and the details about the path followed within the services with special reference to the sequence of pages visited, and other parameters about the device operating system and/or the User's IT environment.",
					"17": "The individual using these services who, unless otherwise specified, coincides with the Data Subject.",
					"18": "The natural person to whom the Personal Data refers.",
					"19": "The natural or legal person, public authority, agency or other body which processes Personal Data on behalf of the Controller, as described in this privacy policy.",
					"20": "The natural or legal person, public authority, agency or other body which, alone or jointly with others, determines the purposes and means of the processing of Personal Data, including the security measures concerning the operation and use of our services. The Data Controller, unless otherwise specified, is the Owner of this website.",
					"21": "The means by which the Personal Data of the User is collected and processed.",
					"22": "The service provided by our tools and services as described in the relative terms (if available) and on our sites.",
					"23": "Unless otherwise specified, all references made within this document to the European Union include all current member states to the European Union and the European Economic Area.",
					"24": "Small piece of data stored in the User's device.",
					"25": "This privacy statement has been prepared based on provisions of multiple legislations, including Art. 13/14 of Regulation (EU) 2016/679 (General Data Protection Regulation).",
					"26": "This privacy policy relates solely to our services, if not stated otherwise within this document."
				},
				"subTitles": {
					"1": "Details about the right to object to processing",
					"2": "How to exercise these rights",
					"3": "Additional information about Data collection and processing",
					"4": "Legal action",
					"5": "Additional information about User's Personal Data",
					"6": "System logs and maintenance",
					"7": "Information not contained in this policy",
					"8": "How “Do Not Track” requests are handled",
					"9": "Changes to this privacy policy",
					"10": "DEFINITIONS AND LEGAL REFERENCES",
					"11": "Personal Data (or Data)",
					"12": "Usage Data",
					"13": "User",
					"14": "Data Subject",
					"15": "Data Processor (or Data Supervisor)",
					"16": "Data Controller (or Owner)",
					"17": "Our services",
					"18": "Service",
					"19": "European Union (or EU)",
					"20": "Cookies",
					"21": "Legal information"
				},
				"bullets": {
					"1": {
						"title": "Withdraw their consent at any time.",
						"paragraph": "Users have the right to withdraw consent where they have previously given their consent to the processing of their Personal Data."
					},
					"2": {
						"title": "Object to processing of their Data. ",
						"paragraph": "Users have the right to object to the processing of their Data if the processing is carried out on a legal basis other than consent. Further details are provided in the dedicated section below."
					},
					"3": {
						"title": "Access their Data.",
						"paragraph": "Users have the right to learn if Data is being processed by the Owner, obtain disclosure regarding certain aspects of the processing and obtain a copy of the Data undergoing processing."
					},
					"4": {
						"title": "Verify and seek rectification.",
						"paragraph": "Users have the right to verify the accuracy of their Data and ask for it to be updated or corrected."
					},
					"5": {
						"title": "Restrict the processing of their Data.",
						"paragraph": "Users have the right, under certain circumstances, to restrict the processing of their Data. In this case, the Owner will not process their Data for any purpose other than storing it."
					},
					"6": {
						"title": "Have their Personal Data deleted or otherwise removed.",
						"paragraph": "Users have the right, under certain circumstances, to obtain the erasure of their Data from the Owner."
					},
					"7": {
						"title": "Receive their Data and have it transferred to another controller.",
						"paragraph": "Users have the right to receive their Data in a structured, commonly used and machine readable format and, if technically feasible, to have it transmitted to another controller without any hindrance. This provision is applicable provided that the Data is processed by automated means and that the processing is based on the User's consent, on a contract which the User is part of or on pre-contractual obligations thereof."
					},
					"8": {
						"title": "Lodge a complaint.",
						"paragraph": "Users have the right to bring a claim before their competent data protection authority."
					}
				}
			}
		}
	},
	"termsOfUse": {
		"title": "Terms of Use",
		"items": {
			"1": {
				"title": "1. OWNERSHIP OF WEBSITE",
				"paragraph": {
					"1": "1.1. The following notice and legal information (referred to below as “the Legal Notice”) regulates the use of the service of the website www.hr-simplify.com (hereinafter “the Website”) whereby  Simplifyhr enables internet users to access.",
					"2": "1.2. The website is owned by Simplifyhr with its place of business on Avenida General Marva 32, Alicante, ES, with the fiscal identification number of Y5208848.",
					"3": "1.3 In order to communicate with the Company, you can reach Simplifyhr at the following email address: hello@hr-simplify.com."
				}
			},
			"2": {
				"title": "2. ACCEPTANCE OF THE CONDITIONS OF USE",
				"paragraph": {
					"1": "2.1. The utilisation of the Website attributes the condition of the user to the Website (hereinafter the “User”) and implies the full and unreserved acceptance of each and every one of the provisions included in this Legal Notice in the version published by Simplifyhr at the moment that the user accesses the Website. Consequently, the User must carefully read this Legal Notice on each of the occasions in which it intends to use the website, as it may be modified.",
					"2": "2.2. Simplifyhr reserves the right to periodically modify the conditions of use of the Website, so that the user is obliged to periodically review these terms.",
					"3": "2.3. The general conditions of use, do not exclude the possibility that certain services on the Website, or their characteristics, are subject also to special conditions of use, which, in any case, may be consulted by the user before activation."
				}
			},
			"3": {
				"title": "3. OBJECTIVE",
				"paragraph": {
					"1": "3.1. The website www.hr-simplify.com aims to inform the User of the said Website, of the services offered by Simplifyhr, especially, as a blog.",
					"2": "3.2. Simplifyhr may, depending on the development and evolution of its products and services, expand or modify its website, including or substituting new services, activities, or content."
				}
			},
			"4": {
				"title": "4. USE",
				"sections": {
					"1": {
						"subTitle": "4.1. Condition, quality, and user concept",
						"paragraph": {
							"1": "4.1.1. A User is intended to be any person of legal age to access the website www.hr-simplify.com for any purpose.",
							"2": "4.1.2. Access to the website is for the sole purpose of consulting, searching or displaying information, no previous registration shall be required, expressed or accepted as a registered user of the website nor personal information submitted."
						}
					},
					"2": {
						"subTitle": "4.2. Diligent Use of the Website",
						"paragraph": {
							"1": "4.2.1. You acknowledge and agree that use of the content and / or services offered by the website will be at your sole risk and / or responsibility.",
							"2": "4.2.2 You agree to use the website and the services offered by Simplifyhr in accordance with the provisions of this legal notice and to use the services appropriately and / or the content of this website and not to use it to perform illegal activities or crime, violating the rights of others and / or violating the regulations on intellectual property, or any other applicable legal standards.",
							"3": "4.2.3. The user commits not to introduce or spread a virus on website or its systems capable of causing harmful damage to Simplifyhr computer systems and its users, and not to introduce links to improve access to the site without permission from the owner, in cases where the authorization needed.",
							"4": "4.2.4. The User agrees and commits not to take any action to impair the reputation of Simplifyhr or third parties."
						}
					}
				}
			},
			"5": {
				"title": "5. RELEASE OF LIABILITY",
				"subTitles": {
					"1": "5.1. Proper operation and continuous availability",
					"2": "5.2. Liability of the User",
					"3": "5.3 Exclusion of Liability for Third Party Links",
					"4": "5.4. Third Party Liability"
				},
				"paragraph": {
					"1": "The conditions set out in this text do not apply to customers who sign-up for Simplifyhr services. This relationship shall be governed by the general and special conditions agreed in each case between Simplifyhr and CLIENT. Simplifyhr is not liable to USER for the malfunction of the website, nor for the interruption, delay, slowness, loss or disconnections in communications and the transmission of messages. Simplifyhr does not guarantee and is not responsible for the continuous, constant, and uninterrupted operation of the portal.",
					"2": "Notwithstanding the effort Simplifyhr has put in to implement the highest technological quality standards, Simplifyhr is not responsible, directly or indirectly, for damages of any kind caused to the user as a result of the presence of viruses or other elements in the content and website services that may alter the users computer system. Nor will it be liable for damages and losses caused by the user for access errors and mistakes in the access, in the connections, transmissions, or interruptions without just cause of the service, for intrusions, computer viruses, third parties mass advertising mailings or where those causes are due to situations outside the site, such as defects in the user’s computer, deficiency in its connection, internal virus on the user’s computer, communications problems on behalf of the user’s phone operator, or when due to force majeure.",
					"3": "Simplifyhr will not be liable, directly or indirectly, for damages of any kind caused to the user as a result of its connection to other pages and websites published on the website as links (“links“), since it does not have the capacity to control or supervise the content of these external websites. You assume your own risk for damages you may suffer as a result of the connection and utilization of such portals.",
					"4": "5.4.1. Simplifyhr is not liable for acts performed by third parties outside the system, which includes breaking the security measures, carrying out acts against users such as sending computer viruses, mass advertising or spam, commercial emails, interruption of service and access to messages.",
					"5": "5.4.2. Simplifyhr commits to adopt appropriate technical, organizational and legal security for communication as required by law. Notwithstanding the foregoing, Simplifyhr cannot ensure or guarantee this and therefore does not have any liability associated with any breach of its security or communications by a third party in bad faith",
					"6": "5.4.3. Simplifyhr is not liable for any damage caused by acts of God, or by inadequate performance of the Website or its services for reasons beyond its jurisdiction. This may include the following non-exhaustive list: malfunction of internet operators, incorrect user computer configuration or insufficient capacity of the computer system to support the content and extent of the information displayed on the portal."
				}
			},
			"6": {
				"title": "6. INTELLECTUAL PROPERTY OF THE WEBSITE",
				"paragraph": {
					"1": "6.1. Simplifyhr owns the intellectual and industrial property rights, or has obtained relevant permits or licences for the utilization of its domain name, trademarks and logos, application, information and other works and creations related to the website and the technology associated with it, as well as its content.",
					"2": "6.2. The contents of this website, including designs, applications, text, images and source code (collectively referred to as the “Content“) are protected by intellectual and industrial property rights.",
					"3": "6.3. In no way may this Content be used, reproduced, copied or transmitted in any form without prior written and explicit consent of Simplifyhr."
				}
			},
			"7": {
				"title": "7. PRIVACY AND CONFIDENTIALITY",
				"paragraph": "All users agree to comply with the Privacy Policy of this website."
			}
		}
	},
	"cookies": {
		"title": "Cookies",
		"paragraph": {
			"1": "This website may use cookies to offer faster navigation and improve your user experience.",
			"2": "Cookies are small files for storage and data retrieval that are installed on your computer for a stated purpose; in no way will our cookies process personal data or compromise your privacy.",
			"3": "If you decide not to accept our cookies, you may still use our website as usual, although it is possible that your user experience will be slightly affected.",
			"4": "If you decide not to accept our cookies, you may still use our website as usual, although it is possible that your user experience will be slightly affected.",
			"5": {
				"items": {
					"i1": "Internet Explorer:",
					"i2": "Firefox:",
					"i3": "Chrome:",
					"i4": "Opera:",
					"i5": "Safari:"
				},
				"links": {
					"i1": "https://support.microsoft.com/en-US/help/17442/windows-internet-explorer-delete-managecookies",
					"i2": "https://support.mozilla.org/en-US/kb/enable-and-disable-cookies-website-preferences",
					"i3": "https://support.google.com/chrome/answer/95647?hl=en",
					"i4": "http://help.opera.com/Windows/11.50/en/cookies.html",
					"i5": "https://support.apple.com/en-us/HT201265"
				}
			},
			"6": "If you use another browser, you can get more information about configuring the installation of cookies through the help section or through the customer service of the browser. If you need help to carry out the cookie settings in your browser, please send an e-mail to (hello@hr-simplify.com) and we will contact you as soon as possible with the necessary information."
		}
	},
	"description": "Somos tu aliado de talento especializado en startups y empresas en crecimiento que te ayuda a encontrar los mejores candidatos que se alinean con tu visión y objetivos. Tenemos una red de talento con perfiles de tecnología, producto, ventas y marketing. No somos la típica agencia de contratación. Trabajamos rápido para comprender sus necesidades y cumplir para ayudarte a contratar a los candidatos adecuados y motivados.",
	"cookieMsg": "Este sitio web usa Cookies para mejorar y optimizar la experiencia del usuario."
}
